export const Errata_hz={
    
    'chang/content-tc/04.md':[
        ['\n312 「那麼，婆羅門，在這五','\n「那麼，婆羅門，在這五']    ,
        ['\n「那麼，婆羅門，在這四','\n312 「那麼，婆羅門，在這四']    
    ],
    'chang/content-tc/07.md':[['了知『生命','\n380 了知『生命']    ],
    'chang/content-tc/13.md':[['「那麼，瓦賽塔，三明婆羅門往昔的仙人如何','526 「那麼，瓦賽塔，三明婆羅門往昔的仙人如何']],
    'chang/content-tc/17.md':[['阿難陀，聽聞此言，善芭妲王妃不禁哭泣','268 阿難陀，聽聞此言，善芭妲王妃不禁哭泣']],
    'chang/content-tc/19.md':[['』尊師，此時，','』\n295 尊師，此時，']    ],
    'chang/content-tc/33.md':[['(13)「四預流支','311 (13)「四預流支']    ],

    
    'zhong/content-tc/010.md':[['119 「進而','119-135 「進而'] ], //為了和sc一致
    'zhong/content-tc/035.md':[['363 聽聞此言','362 聽聞此言']    ],
    'zhong/content-tc/089.md':[['進而，尊師，我看到某些婆羅門賢者','372 進而，尊師，我看到某些婆羅門賢者']    ],
    'zhong/content-tc/099.md':[['「那麼，青年婆羅門，在婆羅門中','465 「那麼，青年婆羅門，在婆羅門中']    ],
    'zhong/content-tc/125.md':[['124 於是','214 於是']    ],
    'zhong/content-tc/104.md':[['進而，阿難陀，比丘成為偽善者','45 進而，阿難陀，比丘成為偽善者']    ],
    'zhong/content-tc/129.md':[['253 「進而','254 「進而']    ],
}

export const Errata_pku={
}